
/* Class = "NSWindow"; title = "Informacje o pliku"; ObjectID = "1"; */
"1.title" = "Informacje o pliku";

/* Class = "NSTextFieldCell"; title = "Źródło:"; ObjectID = "14"; */
"14.title" = "Źródło:";

/* Class = "NSTextFieldCell"; title = "Demuxer:"; ObjectID = "16"; */
"16.title" = "Demuxer:";

/* Class = "NSTextFieldCell"; title = "Ścieżki:"; ObjectID = "23"; */
"23.title" = "Ścieżki:";

/* Class = "NSTextFieldCell"; title = "Format:"; ObjectID = "25"; */
"25.title" = "Format:";

/* Class = "NSTextFieldCell"; placeholderString = "No info"; ObjectID = "37"; */
"37.placeholderString" = "No info";

/* Class = "NSTextFieldCell"; title = "Brak informacji"; ObjectID = "37"; */
"37.title" = "Brak informacji";
